{
    "nav-el-1": "Nous contacter",
    "nav-el-2": "qui nous sommes",
    "nav-el-3": "des produits",
    "nav-el-4": "Langue",
    "nav-el-dropdown-1": "Italien",
    "nav-el-dropdown-2": "Anglais",
    "nav-el-dropdown-3": "Espagnol",
    "nav-el-dropdown-4": "Français",

    "mainpage-el-1": "Commerce de gros de fruits et légumes",

    "contattaci-el-laterale": "Nous contacter",
    "contattaci-el-1": "Bureau",
    "contattaci-el-2": "directeur commercial",
    "contattaci-el-3": "autre contact",

    "chisiamo-el-laterale": "qui nous sommes",
    "chisiamo-el-1": "Green srl, dont le siège est opérationnel sur le marché de gros des fruits et légumes à Milan,
     opère dans le secteur depuis plus de trois générations. Nous commercialisons des fruits et légumes de
    l'ensemble du territoire national, de producteurs sélectionnés et de produits de pays étrangers.
     Nous nous concentrons principalement sur les produits saisonniers. Frais,
    sains et différenciés par la variété, la taille et la catégorie.
     Nous connaissons les produits et les mécanismes du marché. 
     Tout cela nous rend compétitifs et capables de faire face aux changements
    ils surgissent de jour en jour. Nous proposons le transport 
    jusqu'au domicile de l'acheteur en Italie et en Europe. </br>
    Amour et passion ... pour un style de vie sain et équilibré.",

    "alcuniprodotti-el-laterale": "des produits",
    "alcuniprodotti-el-1": "poire",
    "alcuniprodotti-el-2": "OIGNON",
    "alcuniprodotti-el-3": "Pêche",
    "alcuniprodotti-el-4": "POIVRON",
    "alcuniprodotti-el-5": "ABRICOT",
    "alcuniprodotti-el-6": "AUBERGINE",
    "alcuniprodotti-el-7": "ORANGE",
    "alcuniprodotti-el-8": "BROCOLI",
    "alcuniprodotti-el-9": "CERISE",
    "alcuniprodotti-el-10": "CHOUFLEUR",
    "alcuniprodotti-el-descrizione-1": "La poire a une pulpe sucrée caractérisée par de petits grains. Mangez-le frais, mais essayez-le également cuit, avec de la cannelle et du sucre, ou au sirop. Le jus de poire est l'un des plus appréciés des enfants.",
    "alcuniprodotti-el-descrizione-2": "La cipolla cruda dona una nota piccante e intensa nelle insalate; se rosolata o stufata diventa dolce e morbida; fritta aggiunge una dimensione dolce amara nel panino.",
    "alcuniprodotti-el-descrizione-3": "Blanches ou jaunes, les pêches sont très rafraîchissantes et pas trop sucrées. Vous pouvez les manger frais, avec du citron, ou dans du jus ou de la confiture.",
    "alcuniprodotti-el-descrizione-4": "Il y a très peu de légumes qui peuvent se vanter de tant de couleurs, formes, tailles et saveurs comme le poivre. Savoureux comme peu.",
    "alcuniprodotti-el-descrizione-5": "Pulpe ferme et parfumée au goût aigre-doux. Délicieux à maturité, il se conserve toute l'année une fois séché. L'abricot peut être utilisé pour faire des jus de fruits et de la confiture.",
    "alcuniprodotti-el-descrizione-6": "L'aubergine est consommée de préférence cuite. En revanche, l'aubergine a la propriété d'absorber très bien les graisses alimentaires, dont l'huile, permettant la préparation de plats très riches et savoureux.",
    "alcuniprodotti-el-descrizione-7": "Aigre-doux. Mangez-le en quartiers ou buvez-le sous forme de jus ou de jus. Sont également bonnes la marmelade d'orange et le zeste confit, ceux du panettone.",
    "alcuniprodotti-el-descrizione-8": "Il a un goût intense et est riche en nutriments; il se marie aussi bien avec de nombreux plats. En plus de la variété vert foncé la plus courante, le brocoli peut également être blanc, jaune ou violet.",
    "alcuniprodotti-el-descrizione-9": "Doux et juteux, le plus apprécié est le maïs, gros et charnu. Il peut être consommé frais, sur du pain comme de la confiture, confit ou en conserve dans des gâteaux.",
    "alcuniprodotti-el-descrizione-10": "Sauté, frit ou en purée, il dégage tout son potentiel musqué, avec des notes terreuses, un accord parfait avec d'autres saveurs fortes et épicées."

}