{
    "nav-el-1": "contact us",
    "nav-el-2": "who we are",
    "nav-el-3": "products",
    "nav-el-4": "language",
    "nav-el-dropdown-1": "Italian",
    "nav-el-dropdown-2": "English",
    "nav-el-dropdown-3": "Spanish",
    "nav-el-dropdown-4": "French",

    "mainpage-el-1": "wholesale of fruit and vegetables",

    "contattaci-el-laterale": "contact us",
    "contattaci-el-1": "office",
    "contattaci-el-2": "commercial manager",
    "contattaci-el-3": "other contact",

    "chisiamo-el-laterale": "who we are",
    "chisiamo-el-1": "Green srl, with operational headquarters in the wholesale fruit and vegetable market in Milan, 
    has been operating in the sector for over three generations. We market fruit and vegetables from
    the whole national territory, from selected producers, and products from foreign countries. 
    Our focus is mostly on seasonal products. Fresh,
    healthy and differentiated by variety, size and category. 
    We have knowledge of products and market mechanisms. 
    All this makes us competitive and capable of facing the changes that
    they arise day by day. We offer transportation to the buyer's home in Italy and Europe. </br>
    Love and passion ... for a healthy and balanced lifestyle.",

    "alcuniprodotti-el-laterale": "some products",
    "alcuniprodotti-el-1": "pear",
    "alcuniprodotti-el-2": "ONION",
    "alcuniprodotti-el-3": "Peach",
    "alcuniprodotti-el-4": "SWEET PEPPER",
    "alcuniprodotti-el-5": "APRICOT",
    "alcuniprodotti-el-6": "AUBERGINE",
    "alcuniprodotti-el-7": "ORANGE",
    "alcuniprodotti-el-8": "BROCCOLI",
    "alcuniprodotti-el-9": "CHERRY",
    "alcuniprodotti-el-10": "CAULIFLOWER",
    "alcuniprodotti-el-descrizione-1": "The pear has a sweet pulp characterized by small grains. Eat it fresh, but also try it cooked, with cinnamon and sugar, or in syrup. Pear juice is one of the most loved by children.",
    "alcuniprodotti-el-descrizione-2": "Raw onion gives a spicy and intense note in salads; if browned or stewed it becomes sweet and soft; fried adds a bitter sweet dimension to the sandwich.",
    "alcuniprodotti-el-descrizione-3": "White or yellow, peaches are very refreshing and not too sweet. You can eat them fresh, with lemon, or in juice or jam.",
    "alcuniprodotti-el-descrizione-4": "There are very few vegetables that can boast so many colors, shapes, sizes and flavors such as pepper. Tasty like few.",
    "alcuniprodotti-el-descrizione-5": "Firm, fragrant pulp with a sweet-sour taste. Delicious when ripe, it is preserved all year once dried. Apricot can be used to make fruit juices and jam.",
    "alcuniprodotti-el-descrizione-6": "The aubergine is eaten preferably cooked. On the other hand, the aubergine has the property of absorbing food fats very well, including oil, allowing the preparation of very rich and tasty dishes.",
    "alcuniprodotti-el-descrizione-7": "Sweet and sour. Eat it in wedges, or drink it as juice or juice. Also good are the orange marmalade and the candied peel, those of the panettone.",
    "alcuniprodotti-el-descrizione-8": "It has an intense taste and is rich in nutrients; it also goes well with many dishes. In addition to the more common dark green variety, broccoli can also be white, yellow or purple.",
    "alcuniprodotti-el-descrizione-9": "Sweet and juicy, the most prized is the corn, large and fleshy. It can be eaten fresh, on bread as jam, candied or canned in cakes.",
    "alcuniprodotti-el-descrizione-10": "Sauteed, fried or pureed, it exudes all its musky potential, with earthy notes, a perfect match for other strong and spicy flavors."

}