{
    "nav-el-1": "Contattaci",
    "nav-el-2": "Chi siamo",
    "nav-el-3": "Prodotti",
    "nav-el-4": "Lingua",
    "nav-el-dropdown-1": "Italiano",
    "nav-el-dropdown-2": "Inglese",
    "nav-el-dropdown-3": "Spagnolo",
    "nav-el-dropdown-4": "Francese",

    "mainpage-el-1": "Vendita<br> all'ingrosso<br> di Frutta e Verdura<br>",

    "contattaci-el-laterale": "Contatti",
    "contattaci-el-1": "UFFICIO",
    "contattaci-el-2": "RESPONSABILE COMMERCIALE",
    "contattaci-el-3": "ALTRO CONTATTO",

    "chisiamo-el-laterale": "Chi siamo",
    "chisiamo-el-1": "Green srl, con sede operativa nel mercato ortofrutticolo all'ingrosso di Milano,
     svolge la sua attività nel settore da oltre tre generazioni.
     Commercializziamo frutta e verdura provenienti da tutto il territorio nazionale,
     da produttori selezionati, e prodotti provenienti da Paesi esteri. 
     La nostra attenzione è rivolta per lo più ai prodotti di stagione. 
     Freschi, sani e differenziati per varietà, calibri e categoria. 
     Abbiamo conoscenza dei prodotti e dei meccanismi di mercato. 
     Tutto questo ci rende competitivi e capaci di affrontare i cambiamenti che si pongono giorno per giorno. 
     Offriamo il trasporto al domicilio dell'acquirente in Italia e in Europa. </br>
    Amore e passione... per uno stile di vita sano ed equilibrato.",

    "alcuniprodotti-el-laterale": "Alcuni prodotti",
    "alcuniprodotti-el-1": "PERA",
    "alcuniprodotti-el-2": "CIPOLLA",
    "alcuniprodotti-el-3": "PESCA",
    "alcuniprodotti-el-4": "PEPERONE",
    "alcuniprodotti-el-5": "ALBICOCCA",
    "alcuniprodotti-el-6": "MELANZANA",
    "alcuniprodotti-el-7": "ARANCIA",
    "alcuniprodotti-el-8": "BROCCOLO",
    "alcuniprodotti-el-9": "CILIEGIA",
    "alcuniprodotti-el-10": "CAVOLFIORE",
    "alcuniprodotti-el-descrizione-1": "La pera ha una polpa dolce caratterizzata da piccoli granellini. Mangiala fresca, ma provala anche cotta, con cannella e zucchero, o sciroppata. Il succo di pera è uno dei più amati dai bambini.",
    "alcuniprodotti-el-descrizione-2": "La cipolla cruda dona una nota piccante e intensa nelle insalate; se rosolata o stufata diventa dolce e morbida; fritta aggiunge una dimensione dolce amara nel panino.",
    "alcuniprodotti-el-descrizione-3": "Bianche o gialle, le pesche sono molto dissetanti e non troppo dolci. Puoi mangiarle fresche, al limone, oppure in succo o in marmellata. ",
    "alcuniprodotti-el-descrizione-4": "Sono veramente pochissime le verdure che possono vantare così tanti colori, forme, dimensioni e sapori come il peperone. Gustoso come pochi. ",
    "alcuniprodotti-el-descrizione-5": "Polpa soda, profumata, dal sapore dolce-acidulo. Deliziosa quando è matura, si conserva tutto l’anno una volta essiccata. L’albicocca può essere utilizzata per produrre succhi di frutta e marmellata.",
    "alcuniprodotti-el-descrizione-6": "La melanzana viene consumata preferibilmente cotta. D'altra parte, la melanzana ha la proprietà di assorbire molto bene i grassi alimentari, tra cui l'olio, consentendo la preparazione di piatti molto ricchi e saporiti.",
    "alcuniprodotti-el-descrizione-7": "Dolce e aspra. Mangiala a spicchi, oppure bevila come spremuta o succo. Buone anche la marmellata di arance e le scorzette candite, quelle del panettone.",
    "alcuniprodotti-el-descrizione-8": "Ha un gusto intenso ed è ricco di sostanze nutritive; inoltre si sposa bene con moltissime pietanze. Oltre alla più comune varietà verde scuro, i broccoli possono essere anche bianchi, gialli o viola.",
    "alcuniprodotti-el-descrizione-9": "Dolce e succosa, la più pregiata è il durone, grosso e carnoso. Si può mangiare fresca, sul pane come marmellata, candita o sciroppata nelle torte.",
    "alcuniprodotti-el-descrizione-10": "Saltato, fritto o passato in purea emana tutto il suo potenziale muschiato, con note di terra, un perfetto abbinamento per altri sapori forti e speziati."
}