{
    "nav-el-1": "Contacta con nosotros",
    "nav-el-2": "quienes somos",
    "nav-el-3": "productos",
    "nav-el-4": "idioma",
    "nav-el-dropdown-1": "Italiano",
    "nav-el-dropdown-2": "Inglés",
    "nav-el-dropdown-3": "Español",
    "nav-el-dropdown-4": "francés",

    "mainpage-el-1": "venta al por mayor de frutas y hortalizas",

    "contattaci-el-laterale": "Contacta con nosotros",
    "contattaci-el-1": "oficina",
    "contattaci-el-2": "gerente comercial",
    "contattaci-el-3": "otro contacto",

    "chisiamo-el-laterale": "quienes somos",
    "chisiamo-el-1": "Green srl, con sede operativa en el mercado mayorista de frutas y verduras en Milán,
     ha estado operando en el sector durante más de tres generaciones. Comercializamos frutas y verduras de
    todo el territorio nacional, de productores seleccionados y productos de países extranjeros. 
    Nuestro enfoque se centra principalmente en productos de temporada. Fresco,
    saludable y diferenciado por variedad, tamaño y categoría. Tenemos conocimiento de productos y mecanismos de mercado. 
    Todo esto nos hace competitivos y capaces de enfrentar los cambios que
    surgen día a día. Ofrecemos transporte a la casa del comprador en Italia y Europa. </br>
    Amor y pasión ... por un estilo de vida saludable y equilibrado.",

    "alcuniprodotti-el-laterale": "productos",
    "alcuniprodotti-el-1": "Pera",
    "alcuniprodotti-el-2": "CEBOLLA",
    "alcuniprodotti-el-3": "melocotón",
    "alcuniprodotti-el-4": "PIMIENTA DULCE",
    "alcuniprodotti-el-5": "ALBARICOQUE",
    "alcuniprodotti-el-6": "BERENJENA",
    "alcuniprodotti-el-7": "NARANJA",
    "alcuniprodotti-el-8": "BRÓCOLI",
    "alcuniprodotti-el-9": "CEREZA",
    "alcuniprodotti-el-10": "COLIFLOR",
    "alcuniprodotti-el-descrizione-1": "La pera tiene una pulpa dulce caracterizada por pequeños granos. Cómelo fresco, pero también pruébalo cocido, con canela y azúcar, o en almíbar. El jugo de pera es uno de los más queridos por los niños.",
    "alcuniprodotti-el-descrizione-2": "La cebolla cruda da una nota picante e intensa en ensaladas; si se dora o se cuece se vuelve dulce y suave; frito agrega una dimensión agridulce al sándwich.",
    "alcuniprodotti-el-descrizione-3": "Blancos o amarillos, los duraznos son muy refrescantes y no demasiado dulces. Puedes comerlos frescos, con limón, o en jugo o mermelada.",
    "alcuniprodotti-el-descrizione-4": "Hay muy pocas verduras que pueden presumir de tantos colores, formas, tamaños y sabores como la pimienta. Sabroso como pocos.",
    "alcuniprodotti-el-descrizione-5": "Pulpa firme y fragante con un sabor agridulce. Delicioso cuando está maduro, se conserva todo el año una vez seco. El albaricoque se puede usar para hacer jugos de frutas y mermeladas.",
    "alcuniprodotti-el-descrizione-6": "La berenjena se come preferiblemente cocida. Por otro lado, la berenjena tiene la propiedad de absorber muy bien las grasas alimenticias, incluido el aceite, lo que permite la preparación de platos muy ricos y sabrosos",
    "alcuniprodotti-el-descrizione-7": "Dulce y amargo. Cómelo en gajos o bébelo como jugo o jugo. También son buenas la mermelada de naranja y la cáscara confitada, las del panettone.",
    "alcuniprodotti-el-descrizione-8": "Tiene un sabor intenso y es rico en nutrientes; También va bien con muchos platos. Además de la variedad verde oscuro más común, el brócoli también puede ser blanco, amarillo o morado.",
    "alcuniprodotti-el-descrizione-9": "Dulce y jugosa, la más apreciada es el maíz, grande y carnoso. Se puede comer fresco, en pan como mermelada, confitado o enlatado en pasteles.",
    "alcuniprodotti-el-descrizione-10": "Salteado, frito o en puré, exuda todo su potencial almizclado, con notas terrosas, una combinación perfecta para otros sabores fuertes y picantes."
}